tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
brew "autojump"
brew "bat"
brew "python"
brew "cookiecutter"
brew "docker-machine-driver-hyperkit"
brew "htop"
brew "hyperkit"
brew "maven"
brew "mysql"
brew "pipenv"
brew "qemu"
brew "scala"
brew "tree"
brew "watch"
brew "wget"
brew "xhyve"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "sambadevi/powerlevel9k/powerlevel9k@0.6.3"
cask "ccmenu"
cask "minikube"
cask "adoptopenjdk/openjdk/adoptopenjdk11"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
